aom
bdw-gc
brotli
c-ares
cairo
composer
coreutils
dav1d
exa
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
gh
giflib
git
glib
gmp
gnutls
gobject-introspection
graphite2
grep
guile
harfbuzz
hugo
icu4c
jemalloc
jpeg
jq
lame
leptonica
libass
libbluray
libev
libevent
libffi
libidn2
libogg
libpng
libpthread-stubs
libsamplerate
libsndfile
libsodium
libsoxr
libtasn1
libtiff
libtool
libunistring
libuv
libvidstab
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lzo
m4
mackup
mpdecimal
n
nettle
nghttp2
oniguruma
opencore-amr
openjpeg
openssl@1.1
opus
p11-kit
pcre
pcre2
pixman
pkg-config
pv
python@3.9
rav1e
readline
rubberband
sdl2
snappy
speex
sqlite
srt
tesseract
theora
unbound
webp
wget
x264
x265
xorgproto
xvid
xz
youtube-dl
zeromq
zimg
zsh-syntax-highlighting
alfred
authy
cloudapp
cloudflare-warp
colorsnapper
cursorcerer
discord
dropbox
forklift
google-chrome
gpg-suite
hazel
iterm2
local
maccy
macs-fan-control
microsoft-auto-update
microsoft-edge
mounty
obs
postman
qbittorrent
raycast
rocket
screenflow
setapp
spectacle
tunnelblick
visual-studio-code
vlc
zoom
