ack
adns
aom
apr
apr-util
argon2
asciinema
aspell
autoconf
automake
bat
bdw-gc
boost
brotli
c-ares
cairo
coreutils
curl
curl-openssl
dav1d
deno
docbook
docbook-xsl
exa
exiftool
ffmpeg
flac
fontconfig
freetds
freetype
frei0r
fribidi
fzf
gd
gdbm
gettext
ghostscript
giflib
giflossy
gifski
git
git-town
glib
gmp
gnu-getopt
gnu-sed
gnupg
gnutls
go
gobject-introspection
graphite2
grep
guetzli
guile
harfbuzz
help2man
heroku
heroku-node
highlight
httpd
httpie
hub
hugo
icu4c
ilmbase
imagemagick
jansson
jemalloc
jpeg
jq
krb5
lame
leptonica
less
libass
libassuan
libbluray
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libmetalink
libogg
libomp
libpng
libpq
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libvidstab
libvorbis
libvpx
libxml2
libxslt
libyaml
libzip
little-cms2
lua
lzo
mackup
macprefs
mas
mcrypt
mhash
mongodb
mp4v2
nasm
ncurses
nettle
nghttp2
node
npth
nspr
nss
oniguruma
opencore-amr
openexr
openjpeg
openldap
openssl@1.1
opus
p11-kit
pass
pcre
pcre2
pdf-redact-tools
pdfjam
peco
php
php@7.1
pinentry
pinentry-mac
pixman
pkg-config
poppler
postgresql
pv
python
python3
python@2
python@3.8
python@3.9
qrencode
qt
randomize-lines
rav1e
rbenv
readline
rtmpdump
rubberband
ruby
ruby-build
sdl2
shared-mime-info
shellcheck
snappy
speedtest
speex
sqlite
srt
stargaze
tesseract
texi2html
theora
tidy-html5
tldr
todolist
tokei
tree
ultralist
unbound
unixodbc
webkit2png
webp
wget
x264
x265
xmlto
xvid
xz
yarn
yasm
youtube-dl
zsh
zstd
