alfred
authy
cloudapp
cloudflare-warp
colorsnapper
cursorcerer
discord
dropbox
forklift
google-chrome
gpg-suite
hazel
iterm2
local
maccy
macs-fan-control
microsoft-auto-update
microsoft-edge
mounty
obs
postman
qbittorrent
raycast
rocket
screenflow
setapp
spectacle
tunnelblick
visual-studio-code
vlc
zoom
