cloudapp
colorsnapper
cursorcerer
discord
dropbox
forklift
hammerspoon
hazel
maccy
macs-fan-control
meetingbar
mounty
obs
opera
postman
rocket
screenflow
skype
spectacle
textexpander
vlc
